Repository: sasikumar121/Admin-portal
Catalog: Vidal-master/app/Resources/translations/messages.*.xliff
Languages: ru

source: Bad credentials
ru: Неверное имя пользователя или пароль

# sonata-dashboard
source: Dashboard
ru: Панель

# sonata-1
source: Article Type List
ru: Категории статей

# sonata-1-1
source: Article Type Show
ru: Информация по категории статьи

# sonata-1-2
source: Article Type Edit
ru: Редактирование категории статьи

# sonata-1-3
source: Article Type Create
ru: Создание категории статьи

# sonata-1-4
source: Article Type Delete
ru: Удаление категории статьи

# sonata-2
source: Article Rubrique List
ru: Рубрики статей

# sonata-2-1
source: Article Rubrique Show
ru: Информация по рубрике статьи

# sonata-2-2
source: Article Rubrique Edit
ru: Редактирование рубрики статьи

# sonata-2-3
source: Article Rubrique Create
ru: Создание рубрики статьи

# sonata-2-4
source: Article Rubrique Delete
ru: Удаление рубрики статьи

# sonata-3
source: Article List
ru: Статьи

# sonata-3-1
source: Article Show
ru: Информация по статье

# sonata-3-2
source: Article Edit
ru: Редактирование статьи

# sonata-3-3
source: Article Create
ru: Создание статьи

# sonata-3-4
source: Article Delete
ru: Удаление статьи

# sonata-4
source: Document List
ru: Документы

# sonata-4-1
source: Document Show
ru: Информация по документу

# sonata-4-2
source: Document Edit
ru: Редактирование документа

# sonata-4-3
source: Document Create
ru: Создание документа

# sonata-4-4
source: Document Delete
ru: Удаление документа

# sonata-5
source: Product List
ru: Препараты

# sonata-5-1
source: Product Show
ru: Информация по препарату

# sonata-5-2
source: Product Edit
ru: Редактирование препарата

# sonata-5-3
source: Product Create
ru: Создание препарата

# sonata-5-4
source: Product Delete
ru: Удаление препарата

# sonata-6
source: Publication List
ru: Новости

# sonata-6-1
source: Publication Show
ru: Информация о новосте

# sonata-6-2
source: Publication Edit
ru: Редактирование новости

# sonata-6-3
source: Publication Create
ru: Создание новости

# sonata-6-4
source: Publication Delete
ru: Удаление новости

# sonata-11
source: Banner List
ru: Баннеры

# sonata-11-1
source: Banner Show
ru: Информация о баннере

# sonata-11-2
source: Banner Edit
ru: Редактирование баннера

# sonata-11-3
source: Banner Create
ru: Создание баннера

# sonata-11-4
source: Banner Delete
ru: Удаление баннера

# sonata-12
source: Banner Group List
ru: Баннерные места

# sonata-12-1
source: Banner Rotate Show
ru: Информация о баннерном месте

# sonata-12-2
source: Banner Rotate Edit
ru: Редактирование баннерного места

# sonata-12-3
source: Banner Rotate Create
ru: Создание баннерного места

# sonata-12-4
source: Banner Rotate Delete
ru: Удаление баннерного места

# sonata-13
source: Question Answer List
ru: Ответы специалистов

# sonata-13-1
source: Question Answer Show
ru: Ответ специалиста

# sonata-13-2
source: Question Answer Edit
ru: Редактирование ответа специалиста

# sonata-13-3
source: Question Answer Create
ru: Создание ответа специалиста

# sonata-13-4
source: Question Answer Delete
ru: Удаление ответа специалиста

# sonata-14
source: About List
ru: О компании

# sonata-14-1
source: About Show
ru: Раздел о компании

# sonata-14-2
source: About Edit
ru: Редактирование раздела о компании

# sonata-14-3
source: About Create
ru: Создание раздела о компании

# sonata-14-4
source: About Delete
ru: Удаление раздела о компании

# sonata-15
source: Art List
ru: Статьи специалистам

# sonata-15-1
source: Art Show
ru: Статья специалистам

# sonata-15-2
source: Art Edit
ru: Редактирование статьи специалистам

# sonata-15-3
source: Art Create
ru: Создание статьи специалистам

# sonata-15-4
source: Art Delete
ru: Удаление статьи специалистам

# sonata-16
source: Art Type List
ru: Категории статей специалистам

# sonata-16-1
source: Art Type Show
ru: Категория статей специалистам

# sonata-16-2
source: Art Type Edit
ru: Редактирование категории статей специалистам

# sonata-16-3
source: Art Type Create
ru: Создание категории статей специалистам

# sonata-16-4
source: Art Type Delete
ru: Удаление категории статей специалистам

# sonata-17
source: Subdivision List
ru: Разделы

# sonata-17-1
source: Subdivision Show
ru: Раздел

# sonata-17-2
source: Subdivision Edit
ru: Редактирование раздела

# sonata-17-3
source: Subdivision Create
ru: Создание раздела

# sonata-17-4
source: Subdivision Delete
ru: Удаление раздела

# sonata-18
source: Module List
ru: Модули

# sonata-18-1
source: Module Show
ru: Раздел

# sonata-18-2
source: Module Edit
ru: Редактирование модуля

# sonata-18-3
source: Module Create
ru: Создание модуля

# sonata-18-4
source: Module Delete
ru: Удаление модуля

# sonata-19
source: Pharm Article List
ru: Фарм. статьи

# sonata-19-1
source: Pharm Article Show
ru: Фарм. статья

# sonata-19-2
source: Pharm Article Edit
ru: Редактирование фарм. статьи

# sonata-19-3
source: Pharm Article Create
ru: Создание фарм. статьи

# sonata-19-4
source: Pharm Article Delete
ru: Удаление фарм. статьи

# sonata-20
source: Pharm Company List
ru: Фарм. компании

# sonata-20-1
source: Pharm Company Show
ru: Фарм. компания

# sonata-20-2
source: Pharm Company Edit
ru: Редактирование фарм. компании

# sonata-20-3
source: Pharm Company Create
ru: Создание фарм. компании

# sonata-20-4
source: Pharm Company Delete
ru: Удаление фарм. компании

# sonata-21
source: Art Rubrique List
ru: Разделы специалистам

# sonata-21-1
source: Art Rubrique Show
ru: Раздел специалистам

# sonata-21-2
source: Art Rubrique Edit
ru: Редактирование раздела специалистам

# sonata-21-3
source: Art Rubrique Create
ru: Создание раздела специалистам

# sonata-21-4
source: Art Rubrique Delete
ru: Удаление раздела специалистам

# sonata-22
source: Art Type List
ru: Категории специалистам

# sonata-22-1
source: Art Type Show
ru: Категория специалистам

# sonata-22-2
source: Art Type Edit
ru: Редактирование категории специалистам

# sonata-22-3
source: Art Type Create
ru: Создание категории специалистам

# sonata-22-4
source: Art Type Delete
ru: Удаление категории специалистам

# sonata-23
source: Art Category List
ru: Подкатегории специалистам

# sonata-23-1
source: Art Category Show
ru: Подкатегория специалистам

# sonata-23-2
source: Art Category Edit
ru: Редактирование подкатегории специалистам

# sonata-23-3
source: Art Category Create
ru: Создание подкатегории специалистам

# sonata-23-4
source: Art Category Delete
ru: Удаление подкатегории специалистам

# sonata-24
source: Tag List
ru: Теги

# sonata-24-1
source: Tag Show
ru: Тег

# sonata-24-2
source: Tag Edit
ru: Редактирование тега

# sonata-24-3
source: Tag Create
ru: Создание тега

# sonata-24-4
source: Tag Delete
ru: Удаление тега

# sonata-25
source: About Service List
ru: Наши услуги

# sonata-25-1
source: About Service Show
ru: Наша услуга

# sonata-25-2
source: About Service Edit
ru: Редактирование нашей услуги

# sonata-25-3
source: About Service Create
ru: Создание нашей услуги

# sonata-25-4
source: About Service Delete
ru: Удаление нашей услуги

# sonata-26
source: Pharm Portfolio List
ru: Портфели препаратов

# sonata-26-1
source: Pharm Portfolio Show
ru: Портфель препарата

# sonata-26-2
source: Pharm Portfolio Edit
ru: Редактирование портфеля препарата

# sonata-26-3
source: Pharm Portfolio Create
ru: Создание портфеля препарата

# sonata-26-4
source: Pharm Portfolio Delete
ru: Удаление портфеля препарата

# sonata-27
source: Info Page List
ru: Представительства

# sonata-27-1
source: Info Page Show
ru: Представительтво

# sonata-27-2
source: Info Page Edit
ru: Редактирование представительства

# sonata-27-3
source: Info Page Create
ru: Создание представительства

# sonata-27-4
source: Info Page Delete
ru: Удаление представительства

# sonata-28
source: User List
ru: Пользователи

# sonata-28-1
source: User Show
ru: Пользователь

# sonata-28-2
source: User Edit
ru: Редактирование пользователя

# sonata-28-3
source: User Create
ru: Создание пользователя

# sonata-28-4
source: User Delete
ru: Удаление пользователя

# sonata-29
source: Company Group List
ru: Группы компаний

# sonata-29-1
source: Company Group Show
ru: Группа компаний

# sonata-29-2
source: Company Group Edit
ru: Редактирование группы компаний

# sonata-29-3
source: Company Group Create
ru: Создание группы компаний

# sonata-29-4
source: Company Group Delete
ru: Удаление группы компаний

# sonata-30
source: Astrazeneca Faq List
ru: Школа гастрита - вопрос/ответ

# sonata-30-1
source: Astrazeneca Faq Show
ru: Школа гастрита - просмотр вопрос/ответ

# sonata-30-2
source: Astrazeneca Faq Edit
ru: Школа гастрита - редактировать вопрос/ответ

# sonata-30-3
source: Astrazeneca Faq Create
ru: Школа гастрита - создать вопрос/ответ

# sonata-30-4
source: Astrazeneca Faq Delete
ru: Школа гастрита - удалить вопрос/ответ

# sonata-31
source: Astrazeneca New List
ru: Школа гастрита - статьи

# sonata-31-1
source: Astrazeneca New Show
ru: Школа гастрита - просмотр статьи

# sonata-31-2
source: Astrazeneca New Edit
ru: Школа гастрита - редактировать статью

# sonata-31-3
source: Astrazeneca New Create
ru: Школа гастрита - создать создать

# sonata-31-4
source: Astrazeneca New Delete
ru: Школа гастрита - удалить статью

# sonata-32
source: Astrazeneca Blog List
ru: Школа гастрита - блоги

# sonata-32-1
source: Astrazeneca Blog Show
ru: Школа гастрита - просмотр блога

# sonata-32-2
source: Astrazeneca Blog Edit
ru: Школа гастрита - редактировать блог

# sonata-32-3
source: Astrazeneca Blog Create
ru: Школа гастрита - создать блог

# sonata-32-4
source: Astrazeneca Blog Delete
ru: Школа гастрита - удалить блог
